{
  "bernieAttackStatements": [
    {
      "id": 1,
      "statement": "The American people are sick and tired of hearing about your damn emails."
    },
    {
      "id": 2,
      "statement": "Enough of the emails, let's talk about the real issues facing America!"
    },
    {
      "id": 3,
      "statement": "When the Clinton administration allowed the big banks to merge, Bernie Sanders fought them."
    },
    {
      "id": 4,
      "statement": "In my view, Secretary Clinton, Congress does not regulate Wall Street. Wall Street regulates Congress."
    },
    {
      "id": 5,
      "statement": "The cost of college education today is so high that many young people are giving up their dream of going to college, while many others are graduating deeply in debt."
    },
    {
      "id": 6,
      "statement": "Let us wage a moral and political war against war itself, so that we can cut military spending and use that money for human needs."
    },
    {
      "id": 7,
      "statement": "I thought the Bush economic policy was a disaster. We lost 500,000 private sector jobs during his tenure."
    },
    {
      "id": 8,
      "statement": "For many, the American dream has become a nightmare."
    },
    {
      "id": 9,
      "statement": "If a financial institution is too big to fail, it is too big to exist."
    },
    {
      "id": 10,
      "statement": "I don't consider myself a pariah."
    },
    {
      "id": 11,
      "statement": "Wall Street is greedy, reckless and operate illegally. That's fine. But what do you do?"
    },
    {
      "id": 12,
      "statement": "At its worst, Washington is a place where name-calling partisan politics too often trumps policy."
    },
    {
      "id": 13,
      "statement": "I see a future where getting to work or to school or to the store does not have to cause pollution."
    },
    {
      "id": 14,
      "statement": "You've got the top 400 Americans owning more wealth than the bottom 150 million Americans. Most folks do not think that is right."
    },
    {
      "id": 15,
      "statement": "CEOs of large corporations earn 400 times what their workers make. That is not what America is supposed to be about."
    },
    {
      "id": 16,
      "statement": "Who do you think controls the Republican Party? Big money controls the Republican Party. This is where their campaign contributions come from. "
    },
    {
      "id": 17,
      "statement": "Social Security is a promise that we cannot and must not break."
    },
    {
      "id": 18,
      "statement": "Good environmental policy is good economic policy."
    },
    {
      "id": 19,
      "statement": "There are a lot of smart, honest, progressive people who I think can be good presidents."
    },
    {
      "id": 20,
      "statement": "Finland is no utopia."
    }
  ]
}