{
  "clintonAttackStatements": [
    {
      "id": 1,
      "statement": "He's written a lot of books about business -- they all seem to end at Chapter 11."
    },
    {
      "id": 2,
      "statement": "If your main claim to be president of the United States is your business, then I think we should talk about that."
    },
    {
      "id": 3,
      "statement": "This is a man who has called women pigs, slobs and dogs."
    },
    {
      "id": 4,
      "statement": "Donald thinks that climate change is a hoax perpetrated by the Chinese."
    },
    {
      "id": 5,
      "statement": "He says he has foreign policy experience because he ran the Miss Universe pageant in Russia."
    },
    {
      "id": 6,
      "statement": "Donald, I know you’re into big diversion tonight, anything to avoid talking about your campaign and the way it’s exploding and Republicans are leaving you."
    },
    {
      "id": 7,
      "statement": "Donald Trump – finally a candidate whose hair gets more attention than mine."
    },
    {
      "id": 8,
      "statement": "The American people are tired of liars and people who pretend to be something they’re not."
    },
    {
      "id": 9,
      "statement": "Donald Trump bigotry, his bluster, his bullying, has become his campaign."
    },
    {
      "id": 10,
      "statement": "Well, Donald, I know you live in your own reality."
    },
    {
      "id": 11,
      "statement": "I call Trump’s tax plan “Trumped Up, Trickle Down”."
    },
    {
      "id": 12,
      "statement": "Your ideas are dangerously incoherent.  A series of bizarre rants."
    },
    {
      "id": 13,
      "statement": "You’re temperamentally unfit to hold an office that requires knowledge, stability and immense responsibility."
    },
    {
      "id": 14,
      "statement": "Imagine Donald Trump leading us into a war just because somebody got under his very thin skin."
    },
    {
      "id": 15,
      "statement": "He believes we can treat the U.S. economy like one of his casinos and default on our debts to the rest of the world, which would cause an economic catastrophe far worse than anything we experienced in 2008."
    },
    {
      "id": 16,
      "statement": "What's Trump's ISIS plan? Well, he won't say. He is literally keeping it a secret. The secret, of course, is he has no idea how to stop ISIS."
    },
    {
      "id": 17,
      "statement": "We cannot put the lives of our young men and women in uniform in Donald Trump's hands."
    },
    {
      "id": 18,
      "statement": "We all know the tools Donald Trump brings to the table -- bragging, mocking, composing nasty tweets. I am willing to bet he is writing a few right now."
    },
    {
      "id": 19,
      "statement": "I will leave it to the psychiatrists to explain his affection for tyrants."
    },
    {
      "id": 20,
      "statement": "Making Donald Trump our commander-in-chief would be a historic mistake."
    }
  ]
}













