{
  "cruzAttackStatements": [
    {
      "id": 1,
      "statement": "No man who doesn't begin every day on his knees is fit to stand in the Oval Office."
    },
    {
      "id": 2,
      "statement": "The greatest trick the Left has ever played is to convince conservatives that we cannot win."
    },
    {
      "id": 3,
      "statement": "Regardless, let me suggest a simple rule. Don’t give weapons to people who hate us. Don’t give weapons to people who want to kill us."
    },
    {
      "id": 4,
      "statement": "If you are a Conservative, you shouldn’t have to tell anybody. If you really are a Conservative, you will have been walking the walk, you will bear the stripes, and your actions will speak louder than words."
    },
    {
      "id": 5,
      "statement": "One of biggest lies in politics is the lie that Republicans are the party of big business. Big business does great with big government. Big business is very happy to climb in bed with big government. Republicans are and should be the party of small business and of entrepreneurs."
    },
    {
      "id": 6,
      "statement": "I've spent the past month in Washington, D.C., and it is terrific to be back in America."
    },
    {
      "id": 7,
      "statement": "It took Jimmy Carter to give us Ronald Reagan."
    },
    {
      "id": 8,
      "statement": "If you hate the Jewish people, you are not reflecting the teachings of Christ."
    },
    {
      "id": 9,
      "statement": "I've really had two heroes in my life. My father and Ronald Reagan."
    },
    {
      "id": 10,
      "statement": "I was bitten by an octopus."
    },
    {
      "id": 11,
      "statement": "We need a president who is willing to uphold the law."
    },
    {
      "id": 12,
      "statement": "Hillary Clinton embodies the corruption of Washington."
    },
    {
      "id": 13,
      "statement": "In both law and politics, I think the essential battle is the meta-battle of framing the narrative."
    },
    {
      "id": 14,
      "statement": "If you will not stand with Israel and the Jews, then I will not stand with you."
    },
    {
      "id": 15,
      "statement": "Many of the alarmists on global warming, they've got a problem because the science doesn't back them up."
    },
    {
      "id": 16,
      "statement": "We need leaders who will stand unapologetically in defense of marriage."
    },
    {
      "id": 17,
      "statement": "Religious liberty should be a bipartisan issue."
    },
    {
      "id": 18,
      "statement": "Stopping bad things is a significant public service."
    },
    {
      "id": 19,
      "statement": "There is no room for Christians in today's Democratic Party."
    },
    {
      "id": 20,
      "statement": "When you're putting together a campaign for president, like I've been, that entails a lot of time. It's not like I've been at the beach sipping a pina colada."
    }
  ]
}