{
  "trumpAttackStatements": [
    {
      "id": 1,
      "statement": "Obama’s birth certificate is a fraud."
    },
    {
      "id": 2,
      "statement": "You know, it really doesn’t matter what the media write as long as you’ve got a young, and beautiful, piece of ass."
    },
    {
      "id": 3,
      "statement": "I will build a great wall – and nobody builds walls better than me, believe me – and I’ll build them very inexpensively."
    },
    {
      "id": 4,
      "statement": "All of the women on The Apprentice flirted with me – consciously or unconsciously.  That’s to be expected. "
    },
    {
      "id": 5,
      "statement": "The beauty of me is that I’m very rich."
    },
    {
      "id": 6,
      "statement": "If I win, I’m going to instruct my Attorney General to get a special prosecutor to look into your situation."
    },
    {
      "id": 7,
      "statement": "I’m really smart for not paying taxes."
    },
    {
      "id": 8,
      "statement": "You should be apologizing for the 33,000 e-mails that you deleted."
    },
    {
      "id": 9,
      "statement": "No one has more respect for women than I do…  And women have respect for me."
    },
    {
      "id": 10,
      "statement": "Your only card is the woman card. And the beautiful thing is, women don’t like you."
    },
    {
      "id": 11,
      "statement": "You’re crooked, Hillary.  You like to talk about the things you will do but you’ve been in Washington for 30 years - why haven’t you done them?"
    },
    {
      "id": 12,
      "statement": "#MAGA"
    },
    {
      "id": 13,
      "statement": "Hi Miss Piggy!"
    },
    {
      "id": 14,
      "statement": "Thanks sweetie."
    },
    {
      "id": 15,
      "statement": "My IQ is one of the highest – and you know it!  Please don’t feel stupid or insecure; it’s not your fault. "
    },
    {
      "id": 16,
      "statement": "You’re disgusting."
    },
    {
      "id": 17,
      "statement": "I’ve never seen a thin person drinking Diet Coke!"
    },
    {
      "id": 18,
      "statement": "I’ve said if Ivanka weren’t my daughter, perhaps I’d be dating her."
    },
    {
      "id": 19,
      "statement": "It’s freezing and snowing in New York – we need global warming!"
    },
    {
      "id": 20,
      "statement": "You are unattractive."
    }
  ]
}
